#version: 0.2
а р
а л
н д
е р
т а
т ы
м е
а с
н ы
ы л
т і
т е
қ а
к е
д а
д ы</w>
ы қ</w>
л е
д е
о л
а қ
а й
о р
л і
ы н
ғ а
н е</w>
ны ң</w>
д і</w>
і н</w>
а т
ме н</w>
ы нд
і р
і ң</w>
с т
а ғ
и я
д ы
ж ә
л а
жә не</w>
ұ р
м ы
с е
г і
г е
ы н</w>
р е
с і
к ө
а н
и к
ғ а</w>
ға н</w>
т т
ж е
н е
а у
и н
ал ық</w>
к і
г і</w>
ды ң</w>
д а</w>
б ол
с та
б ас
к т
ы р
т ар
қ ар
м а
г е</w>
ы ның</w>
ер і
т у
н ің</w>
ал а
б і
ы с
к о
ты р
д і
б е
ғ ы</w>
л ық</w>
ынд а</w>
ы қ
ы м
с а
қа з
нд е</w>
ж о
t h
т ы</w>
ж ү
ы з
қ ұр
д ің</w>
ж ыл
о й
ш а</w>
ш е
д ар
ж а
т ү
л ер
с п
б а
а ды</w>
ақ ста
ге н</w>
ын а</w>
с о
ы п</w>
д е</w>
ті к</w>
з і
ш і
қ о
ар ы</w>
қаз ақста
ер е
th e</w>
ц ия
ж ұ
а з
ты н</w>
т и
ы ғ
ын ша</w>
т ал
б ір
м ә
ты қ</w>
р о
ш ыл
2 0
б ар
б ағ
с у
ү ш
ик алық</w>
т у</w>
с ы</w>
нд е
м і
жұ мы
с ал
н і
б ой
та р</w>
м ас
т о
д ер
ө з
и я</w>
лі к</w>
і с
бой ынша</w>
кө р
о г
үш ін</w>
р а
м ақ
ар дың</w>
t i
б ұ
ағ ы</w>
л і</w>
н о
қ ал
қ ол
ме т
н а
i n
е л
с і</w>
ме м
гі з
п ар
o f</w>
ті н</w>
нд а</w>
а қ</w>
б и
ал ы</w>
б л
к те
a n
к е</w>
нд і
ұ л
т ер
ты ң</w>
20 1
ле ке
т те
м ат
мем леке
з е
қ ыз
тт і</w>
м ү
ар ды</w>
қ а</w>
e n
к ү
л ген</w>
ия лық</w>
де н
тү р
ә р
ж ас
у ға</w>
қол да
д и
а р</w>
б ай
ш ар
т і</w>
н ал
т кі
да н</w>
қ ұ
ол ог
да м
қа ты
ә сі
о қ
к ер
п ай
п е
r e
ко м
й е
б ер
т ұр
көр се
с и
қазақста н</w>
ту р
қ ыл
қ ор
нд ір
да й
м о
т а</w>
б ыл
т ө
та с
х н
e r
жа ң
ас тыр
з а
s t
бұ л</w>
те хн
е н
ынд ағы</w>
o n</w>
с ы
ле р</w>
н а</w>
ә ле
д ық</w>
та п</w>
б ө
м ин
ш і</w>
ті ң</w>
құр ыл
н ы</w>
н ер
ке н</w>
o n
т тік</w>
а й</w>
жү йе
ст ы</w>
ас ы</w>
мү м
а п
те ң
к әсі
ыс ы</w>
кт і</w>
и ст
тт ер
но м
ө ні
ме н
у ы</w>
э ко
ал ар
ж ағ
л ар
й ін</w>
эко ном
o r
а тын</w>
да ғы</w>
бі лі
х ал
ы с</w>
ла р</w>
де ді</w>
бол ып</w>
a r
кт ер
а м
г ін</w>
ла ны
а нд
лер і</w>
а н</w>
о тыр
ері нің</w>
м ді
й і
мә се
а ны
ас ыр
з де
қа м
е се
ы ғы</w>
та н</w>
бағ дар
жұмы с</w>
ке ле
жо ғ
м ұ
о ның</w>
бай ланы
у р
ас та
не гіз
п ро
ш ығ
бі р</w>
ы л</w>
да мы
е к
ы з</w>
бағдар ла
тур алы</w>
гі зі
ж ал
мүм кі
пе н</w>
мәсе ле
з ер
e d</w>
бол ады</w>
о л</w>
де п</w>
н і</w>
е с
ы мен</w>
ұ й
қа тар</w>
у і
н и
а у</w>
м ді</w>
з и
ө ндір
ты л
ала р</w>
ақ ты</w>
жаң а</w>
ны мен</w>
п те
и м
ор ынд
бе л
м л
та у</w>
мүмкі нді
э к
жү р
д ал
ан ы</w>
не н</w>
нд ық</w>
п ре
ә ді
со нд
нде гі</w>
ө ң
я с
т ә
у л
мин ист
техн олог
бағ ы
а тап</w>
в е
o u
қа же
а ция
ө т
кәсі п
ц и
о бл
нд ыр
ти і
i n</w>
a ti
т тық</w>
ай -
ке л
ке ң
х а
ты қ
с ә
ал ған</w>
бө лі
нд і</w>
ком п
у ге</w>
сп у
те р</w>
аны қ
ба р</w>
г ер
ко н
спу бл
қо с
ас ында</w>
э ле
an d</w>
мемлеке ттік</w>
ті р
а ш
ала ды</w>
ф ор
қыз ме
ж ол
r o
ш ы</w>
ын ан</w>
ақ пар
ст и
и з
б ері
та мас
жо б
о сы</w>
з дің</w>
да р</w>
ма ң
зер тте
с ау
ай- ақ</w>
жағ дай
ө з</w>
қа н</w>
e s</w>
с ыр
ас ының</w>
a l</w>
білі м</w>
ц ия</w>
қыл ы</w>
м і</w>
ы м</w>
т ұ
ді к</w>
та п
у шыл
ба е
ж ат
ыл ған</w>
л ы</w>
жыл ы</w>
сонд ай-ақ</w>
e c
қ ы
та был
де н</w>
t o</w>
ыс ында</w>
ы п
ре спубл
қ ы</w>
л ді</w>
н ші</w>
р и
ә ти
ас ындағы</w>
ғ ыл
ты нд
ал ды</w>
с ін</w>
a t
ар қылы</w>
п ер
жо сп
ш е</w>
бар лық</w>
минист р
ұй ым
со нымен</w>
ө л
ү л
а в
жү зе
эконом икалық</w>
с у</w>
ж ар
э нер
жүзе ге</w>
ткі з
н ның</w>
ха бар
ақ ы
i t
жоғ ары</w>
қар алық</w>
а л</w>
н әти
маң ыз
ке лі
a l
ик а</w>
әле у
ны н</w>
лі гі</w>
зи ден
і ші
мы з</w>
ке зе
дал ан
ң ге
б ү
с ер
с е</w>
и е
i s</w>
a n</w>
та у
бас ш
ы қаралық</w>
де ңге
ст ер
пре зиден
пай далан
б ере
ң і
тт ы</w>
л ь
бір і
ш а
хал ықаралық</w>
нәти же
а шыл
м ал
жал п
н аз
ық тар
ын ты
т ол
бас қар
бі з</w>
технолог ия
сі нің</w>
у ақы
с өз
қ р</w>
қар астыр
са п
л и
хабар ла
ақпар ат
нд ы</w>
л д
қа й
м дер
у дың</w>
к ере
қам тамас
i l
сі з
ар т
м а</w>
ғ ал
ұл ттық</w>
ө тті</w>
негіз гі</w>
ір і
Б ұ
кт ор
ті нде</w>
с ақ
эле кт
in g</w>
ды қ
қамтамас ыз</w>
у да</w>
ст і</w>
ай ды</w>
жосп ар
ст ар
д ә
ж ақ
0 0</w>
м де
е ме
ле ді</w>
те ді</w>
ты р</w>
т ті
оқ ы
қар а
н у</w>
ғ ы
с ті
ке зде
ж ер
б ақ
байланы сты</w>
де йін</w>
a c
м и
i c
с тік</w>
қ ой
қыз мет
табыл ады</w>
Бұ л</w>
ынты мақ
бер у</w>
са ты
жалп ы</w>
en t</w>
ц е
о с
ин ве
с ар
й ке
іс ке</w>
зі нде</w>
республ ик
бар ысында</w>
ынтымақ тас
ек і</w>
s i
ф и
с ай
же ті
іші нде</w>
да у</w>
лер ді</w>
ә кі
0 ,
ір гі</w>
ығ ын</w>
та ң
түр лі</w>
мемлеке т</w>
ері не</w>
ж і
мас ы</w>
ар нал
ті нің</w>
ай ту
лер дің</w>
х ан
у і</w>
у ды</w>
кө ле
б ал
та й
сы ны
e r</w>
т ала
Қ аз
с ат
сә йке
мл р
г ра
еме с</w>
бағы тт
лі кті</w>
кең е
қа был
лер ін</w>
тыр у</w>
с ының</w>
әлеу мет
o m
ас ын</w>
у н
н ін</w>
қазақста нның</w>
с ын</w>
а к
шығ ар
жыл дың</w>
қолда ны
мүмкінді к</w>
комп ан
с те
нд ай</w>
наз ар
н ген</w>
эк сп
а яс
бел гі
н гі</w>
ре тінде</w>
ол ардың</w>
ла у</w>
қа уі
та ны
e l
арнал ған</w>
не ме
й ді</w>
м ан
кере к</w>
p ro
ор тал
ция лық</w>
қаты су
a k
қал ып
ү р
и в
ор та
за ң
ла н
ati on</w>
неме се</w>
басш ысы</w>
на н</w>
е лі
сі нде</w>
ағ а</w>
мы ң</w>
п ат
қауі п
энер г
сп е
o p
ере к
a z
де гі</w>
к ар
ер и
лі гі
н ұр
нд ар
тап сыр
мо де
o r</w>
маңыз ды</w>
қ ыр
тұр ғ
су ре
ор г
бае в</w>
ал дар
аз а
ж и
u r
олог иялық</w>
ү й
қо л</w>
ә с
ше ші
мет р
шар у
инве сти
іс те
дамы ту</w>
бас қа</w>
р ан
е ке
тар дың</w>
е ң</w>
көрсе ті
да м</w>
аяс ында</w>
қо ға
тө р
ыл ды</w>
сөз дер
ө кі
қаже т</w>
л арды</w>
мі з</w>
р у
кте р</w>
ж ір
t r
жо л</w>
с ия
ж өні
е кі
дер і</w>
ға нда</w>
2 0</w>
к і</w>
ор т
та ғы</w>
к ір
л о
мі нде
бас ы</w>
ты ғ
жір и
у дің</w>
бү гі
іс -
с ын
e s
л де
ық ты</w>
бі здің</w>
у де</w>
лі к
а з</w>
у ына</w>
құр ам
ұ сыны
ай нал
қор ға
дай ынд
лі гін</w>
мақ сат
шару ашыл
С о
деңге й
k az
ә се
ар а</w>
с ан
отыр ып</w>
ыс ының</w>
д ыл
қаз іргі</w>
о тыр</w>
әр і
a s</w>
компан ия
a s
д астыр
есе пте
l i
жүр гізі
мы з
ө зі
а дам
өң де
кө ме
0 -
о н
әлеумет тік</w>
сі з</w>
сі не</w>
л ардың</w>
ө ткіз
те к
ик а
ынд ы</w>
келі сі
сәйке с</w>
лд ір
ала у</w>
е ң
п і
ма нд
бере ді</w>
тә жіри
тар ды</w>
ндыр у</w>
тә у
тең ге</w>
d e
а т</w>
дам у</w>
ке зінде</w>
201 7</w>
м ін</w>
ү кі
ке ше
би з
ал у</w>
тал қыл
ар асындағы</w>
биз не
тең ге
сөздер :</w>
си пат
мә ден
қаты сты</w>
мә лі
то п
бе к</w>
гіз у</w>
г ері
ұйым дастыр
с ұл
пер ат
әр і</w>
ав то
т тің</w>
у ді</w>
д ері
ф р
в и
оқ у</w>
та б
нд ағы</w>
н ай
президен ті</w>
kaz ak
ғыл ым
о р</w>
ат ты</w>
ө нер
з ір
қабыл да
а ты
өз ара</w>
т ор
л ық
көрсе ткі
бол атын</w>
те тін</w>
ж ыл</w>
бақ ыл
к ін</w>
не гізі
та ды</w>
бе й
ком и
же ке</w>
t s</w>
тар ы</w>
өң ір
з де</w>
м ір
i s
асыр у</w>
дар ы</w>
ация лық</w>
та й</w>
тү сі
м ер
мат ери
ау да
қызме т</w>
қауіп сіз
но в
т икалық</w>
қор ы
v e</w>
тте р</w>
a t</w>
m ent</w>
u c
б ұр
нд ер
п ол
Т ү
о в</w>
ж ан
елі мі
тиі мді</w>
қоға м
со ң
в ер
с ыз
ста р</w>
ле у</w>
o l
өл ше
н ақты</w>
е ту</w>
5 0</w>
у шы</w>
о ң
бір і</w>
p l
қаты н
мді к</w>
мат ы</w>
жұмы с
ж ин
жыл ғы</w>
ар ының</w>
ты п</w>
те г
ық тан</w>
үл кен</w>
ыл ады</w>
а п</w>
ме кте
тар ап
м нің</w>
ат ал
ала да</w>
қ у
ғ ай
ә зір
ж ау
м ағ
л ары</w>
ор ын
б о
- ға</w>
қазақста ндық</w>
а г
kazak h
к ті
қ ас
ыс тыр
д ере
f or</w>
дамы ту
к ция
ай мақ
ау ы
А л
да й</w>
қалып тас
түр де</w>
ле тін</w>
айту ынша</w>
ал ын
c on
қ и
қолда н
бір ле
элект ро
мы н</w>
с а</w>
құ қ
ш ы
д о
н ар
са яс
ә ре
a d
ды р
kazakh st
бае в
ал ға
зертте у</w>
келе ді</w>
бірі нші</w>
ал арды</w>
бел се
у ші
өт кен</w>
ор нал
өндір і
ме ди
кәсіп кер
ti on</w>
же лі
ар ға</w>
ге н
ла ды</w>
ж ай
төр ағ
г и
бол ды</w>
а дам</w>
ал ды
ақпарат тық</w>
әре ке
же ткіз
алар ын</w>
1 0
жөні ндегі</w>
бол аш
ше ш
у ын</w>
н и</w>
жұмы ст
аста на</w>
Қаз ақста
кө п</w>
ү ле
де лі
st r
kazakhst an</w>
и нд
тт е</w>
ктер і</w>
ф ун
тө ме
кел тір
тәу ел
жоғ ар
құрыл ым
ст ра
оқы ту</w>
о ны</w>
ат қар
аза мат
х им
л ерінің</w>
б ю
тал ды</w>
техн икалық</w>
сұл тан</w>
мақ саты
дар дың</w>
тәжіри бе
тар и
қ ыс
қоры тынд
1 0</w>
то қ
ға на</w>
құр у</w>
на й</w>
ш ақ
ста н</w>
әс кер
ма да</w>
u l
б ъ
ттер дің</w>
u n
к -
ткі зі
жа б
бө л
т әр
д р
нді к</w>
нде й</w>
м өл
ттер і</w>
тал ған</w>
ар ын</w>
өт е</w>
ту ге</w>
ма манд
м алық</w>
к л
ұ з
ц ин
басқар у</w>
д ин
i m
201 5</w>
бас шыл
ол ар</w>
ау ға</w>
млр д</w>
есе п
нұр сұлтан</w>
орг анд
де р</w>
on s</w>
п о
ou n
қ ты</w>
про це
e x
е л</w>
көр ме
сти ту
ө сі
кт ив
ә р</w>
қа б
б і</w>
к а
ық тың</w>
ө р
и е</w>
1 9
ж ақты</w>
ау ыл</w>
өндір іс
қос ым
тт а</w>
мүм кін</w>
тыл ған</w>
а я
с тер</w>
тең де
e m
d i
ай тын</w>
те м
ай та</w>
ке лген</w>
с ұр
мөл ш
а ды
е ті
д ерінің</w>
қо з
a p
д же
қай та</w>
сал ыстыр
кезе ң
б ан
ал ып</w>
c i
c om
та би
1 ,
мл н</w>
сақ тау</w>
тұр ақты</w>
a m
ек ті
бі ле
с аны</w>
к ор
ы ң
ай т
ар асында</w>
төме нде
ба с</w>
мі р</w>
өз гер
ар ал
б ле
бас тап</w>
н ше</w>
ал ары</w>
арт тыр
ы ны
у ст
қар ж
ғ ни</w>
з ат
п а</w>
жат қан</w>
о дан</w>
кө з
с ү
пай ыз
бас ты</w>
ас ына</w>
те л
ия сы</w>
меди цин
бю дже
лан ған</w>
у м
ден сау
л ері
сал асындағы</w>
к ур
су р
о в
негізі нде</w>
ық тық</w>
жа з
өз гері
пте ген</w>
бол уы</w>
1 -
е теді</w>
п и
гі нде</w>
тем перат
аста м</w>
х ат
те к</w>
ин нов
пайдалан у</w>
лі п</w>
най ы</w>
млр д
қатын ас
о -
та н
қолда ну</w>
сыр т
у ни
ө ті
министр і</w>
ала тын</w>
a g
т е</w>
лер ге</w>
де ген</w>
п у
жүйе сі</w>
ла мен
ғ ыр
е ді</w>
с ері
ма қ</w>
ынтымақтас тық
201 6</w>
w e</w>
ны са
бағытт алған</w>
энер ге
л дері</w>
c h
ре се
дар ды</w>
3 0</w>
қас ие
се ні
обл ыс
хабарла мада</w>
қолда у</w>
ке йін</w>
же ңі
вер си
p or
ар найы</w>
ттер ді</w>
п ә
жас ау</w>
таң да</w>
стра тег
назар баев</w>
к и
кө ш
жұмы стар
at e</w>
өт ке
республик асының</w>
шыл ар</w>
делі нген</w>
re s
ре сур
н -
ф ере
қы ш
мақсаты нда</w>
ерек ше
м ар
пар а
у лер</w>
оқы ту
се бе
ме ке
ал дық</w>
құ жат
ктер ді</w>
фере н
й т
201 4</w>
ұр ыл
я ғни</w>
гі нің</w>
анд ыр
u s
м е</w>
п а
то н
y e
өңде у</w>
өз е
бағдарла мас
ор и
ығ ының</w>
a b
ор та</w>
бүгі нгі</w>
en t
сы з</w>
йі нгі</w>
ла тын</w>
ктер ін</w>
ф е
Тү йін</w>
ші лік</w>
пай д
кө птеген</w>
ал ардың</w>
ай тты</w>
сар ап
бі лдір
а б
ь ю
қа біле
орнал ас
ор ын</w>
ж ө
лар ын</w>
ст у
ш ағ
ц ен
уни верси
ынтымақтас тық</w>
т ран
ел дің</w>
мәселе лері</w>
м алар</w>
м у
сырт қы</w>
н ат
же р</w>
ым ды</w>
белгі лі</w>
жүр гіз
2 ,
ия ның</w>
пар ламен
w or
уақы тта</w>
көрсеткі ш
ен гізу</w>
инд уст
жоб а</w>
ге р</w>
орт алық</w>
ға н
за ман
ес кер
il l</w>
қар жыл
ір і</w>
йі к</w>
да у
да ғ
сту ден
көле мі</w>
ar e</w>
арт тыру</w>
і лген</w>
ү ш</w>
үкі ме
д ас
ық -
эле мен
моде ль
үл гі
бағдарла масы</w>
тари х
б у
it y</w>
мү ше
мы ш</w>
мұ най</w>
тал дау</w>
мөлш ер
өні мдер
і ш
и -
тиі мді
кезде су</w>
с кен</w>
тар ға</w>
e n</w>
v er
тар ын</w>
алын ған</w>
ф ер
к тің</w>
l e
ы ст
қаже тті
2 5</w>
әле мдік</w>
көрсеті лген</w>
са я
n o
l e</w>
ын ы</w>
еке нін</w>
о нда</w>
ста н
қа у
ақ ұрыл
те мат
w ill</w>
екі нші</w>
құр ады</w>
кү н</w>
пай да</w>
әді стер
g i
түр і
әскер и</w>
ин фр
у ро
з ге</w>
мде р</w>
а тынд
млрд .</w>
ерек ше</w>
атал мыш</w>
ци о
тала п
т әсі
ым -
жағдай да</w>
жал ғ
құр алдар
ны на</w>
да т
тұрғ ын</w>
к үш
жыл ға</w>
а ның</w>
й тін</w>
гі лікті</w>
шаруашыл ығы</w>
қар сы</w>
т ере
жүйе сін</w>
ға нд
ф ик
шақ ыр
кү р
c e</w>
l o
жү й
ең бек</w>
қазақста нда</w>
ал ь
қорға у</w>
қаже тті</w>
мәден ие
мер зі
а та
қарж ы</w>
ул ь
о т
і л
та ндыр
с ор
те йік</w>
елімі здің</w>
кө п
орын бас
о к
инфр ақұрыл
ал мас
т ра
ығ ында</w>
п ор
о бъ
тұр ақ
ен гізі
келе сі</w>
назар баев
ба з
ар ы
p e
белсе нді</w>
ке зде</w>
са м
универси те
с -
республик асы</w>
қоз ғал
н ау
қар ай</w>
n e
өнер кәсі
ды ғ
спе н</w>
е тін</w>
ел дер
бір ге</w>
өтке ндей</w>
м ге</w>
ығ ына</w>
за ң</w>
1 00</w>
мі нің</w>
өкі лдері</w>
ф из
in t
жер гілікті</w>
б и</w>
ктор ы</w>
жаб дық
құрыл ыс</w>
төрағ асы</w>
температ ур
б е</w>
тас ым
қа тар
ц ес
іш кі</w>
суре т</w>
кеңе й
ұ сын
ны ның</w>
ке тейік</w>
on al</w>
ттер ін</w>
фун кция
бір қатар</w>
тол ық</w>
l y</w>
сау да</w>
ре тте
қызмет кер
p o
аста на
p ar
d uc
о н</w>
ме тал
кө лік</w>
ин тер
әзір ле
асыр ыл
Қазақста н</w>
2 -
саяс и</w>
ж у
ға ндай</w>
ушыл ардың</w>
анық тау</w>
д ол
a r</w>
ш ық
ин ститу
ұ қ
ни е
а да</w>
м алар
ж ыр
b e
тү стік</w>
денсау лық</w>
5 -
ал а</w>
са т</w>
л еріне</w>
кәсіп орынд
лігі нің</w>
тол ық
обл ыс</w>
c oun
қар ым-
с сия
v i
эконом ик
v el
қауіпсіз дік</w>
қ ынд
негіз де
ай да</w>
з ауы
гі мен</w>
қ ала
әсе р</w>
әр түрлі</w>
ды ғы</w>
қарастыр ылған</w>
ғ и</w>
м алы</w>
хим иялық</w>
w it
нәтиже сінде</w>
де лі</w>
сия қты</w>
те ор
ым ы</w>
б әсе
эк ологиялық</w>
ө ткізі
ма темат
т р
сп ор
жаң ғыр
ә сер
ол арды</w>
ат алған</w>
про цес
бақыл ау</w>
лар ының</w>
ая қ
медицин алық</w>
кезде су
энерг ия</w>
бол ған</w>
М ақ
20 0
ыс ын</w>
т алады</w>
кү ні</w>
инвести циялық</w>
- деді</w>
іс- шар
сал асында</w>
л ь</w>
ог ра
үр ді
та қыр
ым дағы</w>
кт е</w>
н ші
е уро
г аз</w>
т тар</w>
орынбас ары</w>
ау ыл
ин те
көрсе ту</w>
ал маты</w>
с м
минист р</w>
қосым ша</w>
wit h</w>
бас та
элект р</w>
құр айды</w>
мақсат ы</w>
3 ,
ат ы</w>
иннов ациялық</w>
ық п
s h
ф а
э ф
ұ с
ғылым и</w>
шағ ын</w>
бол са</w>
тер і</w>
f or
20 20</w>
жақ сар
М ұ
мы ның</w>
жағ дай</w>
ай тып</w>
а х
ке й
ди ре
бері лген</w>
тер лік</w>
қаз ақ</w>
л ығы</w>
м ь
жо бас
эксп о-
ше кте
тиі с</w>
ше тел
ре т</w>
соң ғы</w>
ктер дің</w>
ау дар
s u
технолог иялық</w>
со ның</w>
мы ң
с тыр
пре мь
т ұл
t ed</w>
f i
не ше</w>
ме хан
не ді</w>
m e
ты ның</w>
я р
ба я
коми те
ма ш
ле ндір
r i
Со нымен</w>
ық тар</w>
тасым ал
th at</w>
қа ң
бүгі нде</w>
бер ді</w>
тәр ті
с ө
өткіз у</w>
анд ық</w>
пара метр
м ау
лар ға</w>
де йінгі</w>
з ия
ақпар ат</w>
о да
ү й</w>
энерг ия
h a
қоғам дық</w>
т ке</w>
жеті лдір
ты ғы</w>
инвести ция
са қ</w>
жо басы</w>
сал алар
ұсыны л
ур аз
көр і
таби ғи</w>
гра м
с тің</w>
г аз
ке н
м аны</w>
та з
О сы</w>
a р
комп ью
қал а</w>
ү з
г ори
ат ор
ма л</w>
анд ы</w>
қауіпсіз ді
і р</w>
g r
ма шыл
t o
i t</w>
алға ш
дар ға</w>
бұ дан</w>
a л
ты с</w>
тар ының</w>
ала ны
т ері
индуст р
е в</w>
бір неше</w>
да г
а ған</w>
de vel
е ту
де пу
ті не</w>
ті л
гори т
мәлі ме
у ші</w>
мекте п
ты н
бе кі
ү дері
мы сал
үкі мет
н ақ
экспо- 2017</w>
комп о
әрі пте
та ндыру</w>
ция сы</w>
депу та
ық қа</w>
ес е</w>
1 5</w>
а э
отыр ған</w>
премь ер
ал д
жыл дам
ағ ымдағы</w>
th is</w>
ика ның</w>
сә у
ті нді
er e</w>
гі не</w>
заң на
е ураз
ou r</w>
бағ алау</w>
a i
ше ң
республ икалық</w>
өзі нің</w>
ин г
кл ас
қа нда</w>
со л</w>
4 ,
дамыту ға</w>
сері кте
д ү
b e</w>
[ 1
е тетін</w>
ел басы</w>
да н
н .
ас а</w>
coun tr
жұмыст ары</w>
у мен</w>
не н
алғаш қы</w>
о ған</w>
уақы т</w>
о та
А ң
л ли
ау и</w>
эконом ика</w>
ушыл ар</w>
м ай
н ү
м ик
ста ндар
Аң дат
әр бір</w>
технология лар</w>
нде р</w>
жа тыр</w>
премьер -
у ының</w>
жүр гізу</w>
н .</w>
деңге йі
201 3</w>
ұл ы</w>
пайд аланы
л е</w>
л ді
ал и
жақ сы</w>
тө ле
жа н</w>
ар ына</w>
ал горит
er s</w>
ыл атын</w>
байланы с</w>
өндір у</w>
се ді</w>
кө зде
бағ ал
хабарла ды</w>
ре же
ға нын</w>
ци ен
к ке</w>
уі не</w>
қолданы л
пол и
ресе й</w>
энерге т
с с
матери алдар
ынд ай</w>
ыл ып</w>
ала ң
ж ш
к ірі
огра ф
даг ог
ст ері
ф о
ен гіз
devel op
3 -
дер ін</w>
ғ ары
с тық</w>
же тек
е ле
1 5
бас п
жүйе сінің</w>
бере тін</w>
өзе кті</w>
Аңдат па</w>
- ның</w>
ең бе
белгі ле
m o
ту ынд
жау ап
v e
жыл дан</w>
есе бі
ығ ымен</w>
басш ысының</w>
a y</w>
әкі мді
ә у
салыстыр ғанда</w>
т кен</w>
е в
жо қ</w>
ны нда</w>
тур из
кең іс
др ол
p re
сте ме
к ре
Мақ алада</w>
кел е</w>
с ына</w>
ғы ш</w>
ма ның</w>
t ur
жыл у</w>
Со нд
дә реже
сы ған</w>
c o
ұ ста
ст үр
р ат
мәден и</w>
қызмет і</w>
w h
кәсі би</w>
e р
ма н</w>
қ ын</w>
ал уға</w>
ұ ш
қо сп
жас алған</w>
тұрғ ынд
заман ауи</w>
дар ын</w>
і зде
н ор
ма з
б ала
көме гімен</w>
саты п</w>
жі лі
ша ған</w>
0 0
ті лген</w>
а ция</w>
с тір
мә жілі
ре фор
про бле
қал дық
g o
сал а</w>
мы р
Ал маты</w>
өндіріс тік</w>
сау да
қалыптас тыр
бая нд
құрыл ысы</w>
и о
ай ыр
лі н</w>
тер ді</w>
іс тер</w>
пайдалан уға</w>
кон ферен
ме ң
жа с</w>
еке нді
де й</w>
у ра
о м
ықтар ы</w>
ті к-
мал ары</w>
ба й</w>
ғ ыз
та уға</w>
л ог
бірле скен</w>
өні м</w>
бай қа
қыз ығ
о п
цио нал
мо би
х алық</w>
ы ш
нү кте
д ро
хабарла ғандай</w>
қаң тар
назарбаев тың</w>
те н
тау ар
ма г
екі жақты</w>
тт ерінің</w>
бі л
4 0</w>
теңге ні</w>
сай ын</w>
ө мір
о пер
ү ші
c re
жа һ
ау қ
өз ге</w>
бұ з
орналас қан</w>
s t</w>
же л
ты нда</w>
ы мыз
наз ар</w>
жеті сті
келісі м</w>
re gi
е тті</w>
қорытынд ысы</w>
м ере
ha ve</w>
ынтымақтастық ты</w>
авто мат
ш ик
пе дагог
қа ндай</w>
мал арды</w>
қызығ ушыл
жоғар ғы</w>
маш ин
b y</w>
d ing</w>
ati onal</w>
сі мен</w>
у ш
жұмы спен</w>
жұ м
1 2</w>
түсі ндір
кәсіп тік</w>
не си
шетел дік</w>
лігі не</w>
сап асын</w>
дә стүр
әді стеме
Р е
қаржыл андыр
топ ыр
Қаз іргі</w>
тө мен</w>
бей не
орта ша</w>
обл ысының</w>
то б
i c</w>
шең бері
у -
нәтиже лері</w>
ды .</w>
эф фи
з ді</w>
ра кт
ti n
і нің</w>
ми лли
келтір ілген</w>
д әрі
t en
бизне с</w>
al l</w>
ма й</w>
шеш у</w>
әкі м
шар алар</w>
күр делі</w>
4 -
ү не
h as</w>
ec on
ау мағ
меке ме
ту ға</w>
мик ро
әді сі</w>
ше кар
з ор</w>
з ы
ко эффи
м ун
әкі мі</w>
р ө
бас тап
ке сте
ы стар
тон на</w>
ла ндыру</w>
де йді</w>
негізде лген</w>
ға й</w>
ө мір</w>
ст е</w>
сіз ді
пар ат
ле к</w>
к ол
ыс ына</w>
сі п</w>
бе с</w>
алар ға</w>
да яр
құ т
л аста
дире кторы</w>
ал дағы</w>
тарап тар</w>
көме к</w>
сай ла
тұ жыр
si d
1 8
м де</w>
с ында</w>
ғал і
қос ыл
е м
g e</w>
ай ша</w>
лер де</w>
1 1</w>
тер дің</w>
сы й
жү кте
з бе
ы сты</w>
у ін</w>
са ды</w>
Б і
i z
п ті</w>
кеңіс ті
к у
к ри
еураз иялық</w>
q u
жа м
атынд ағы</w>
са й</w>
жаһ андық</w>
ди ф
t h</w>
дин ам
математ икалық</w>
нд ар</w>
теңге ге</w>
ны с</w>
h i
ы б
ө с
де ле
қатысу шыл
кезе гінде</w>
жаң ар
сонд ықтан</w>
бірі к
ә л
қос а</w>
и р
фа ктор
өңір лік</w>
жө нде
тай ды</w>
қор шаған</w>
үкіме т</w>
д ұр
ні не</w>
болаш ақ
ар а
п л
п ав
до м
объ екті
сап алы</w>
жұмы стар</w>
м айды</w>
келе й</w>
жа т</w>
а .
ақ ш</w>
тт ары</w>
көрсе теді</w>
тар лық
мі нде</w>
бе то
p er
дам уына</w>
қо ндыр
ор ны</w>
т тың</w>
гі ш
тыл ды</w>
ота ндық</w>
i es</w>
ы мыз</w>
ком мун
я дрол
шығ ыс</w>
ері мен</w>
201 8</w>
ул ы</w>
шик і
таны стыр
ке ң</w>
кө мір
оң тай
мақ алада</w>
1 7
лік тің</w>
ө су
айт қанда</w>
m a
ке р</w>
фор мат
у ымен</w>
жүй е</w>
а мыз</w>
ым дық</w>
у ;</w>
с өз</w>
білдір ді</w>
ә де
кезе ңі
ді .</w>
фор ма
жш с</w>
s o
коэффи циен
қарым- қатынас
те ле
бір е
ә й
ктив ті</w>
жөні нде</w>
электро ндық</w>
тұжыр ым
тур и
6 ,
мүмкінді гі</w>
и д
ге о
у лі</w>
матери ал
сәу ле
с ол
а ген
қазақста н
ст в
с фер
тек сер
ны ғай
жыл дары</w>
жоспар ланған</w>
технология ларды</w>
президен т</w>
и де
жу ық</w>
са ндық</w>
орг ан
ны ғ
л ай
кө ңі
ар қ
ға ны</w>
ле кт
ат у</w>
қолданы лады</w>
ыл айша</w>
бөлі гі</w>
болаш ақ</w>
бар лығы</w>
т қа</w>
ле к
м ол
талқыл анды</w>
де м
b u
о ң</w>
ст арды</w>
бастап қы</w>
6 0</w>
ті келей</w>
мен ші
бақыл ау
толық тыр
маз мұ
ерекше лі
дү ние
мәселе лерін</w>
ж ə
s p
т a
ні п</w>
инве ст
маңыз дыл
дар ының</w>
шеңбері нде</w>
мас ын</w>
ве дом
n ational</w>
develop ment</w>
ң гі
фор ум
l d</w>
5 ,
мү д
дам уы</w>
арал ығында</w>
спор т</w>
m in
ин г</w>
бұ ұ</w>
ң ғы</w>
тала п</w>
м аларын</w>
министр лігі</w>
мұ ғалі
астыр у</w>
мл н.</w>
es s</w>
ядрол ық</w>
жə не</w>
h e
астана да</w>
хал ықтың</w>
қал асында</w>
ғыл ым</w>
ке ге</w>
бол ады
тәр би
ос ындай</w>
келі п</w>
дере ктер</w>
f f
өндірі с</w>
т -
мәлі мет
жоб аларды</w>
д әле
ай ында</w>
стратег иялық</w>
у м</w>
en ts</w>
кү н
кеңе с</w>
кей бір</w>
З ер
ия сының</w>
айту ға</w>
та сы</w>
бағдарла ма</w>
ас ты</w>
үй ле
қы тай</w>
econ om
алар ының</w>
п ло
л уі</w>
сал ын
ас сам
қалыптас тыру</w>
про грам
қа н
кер лік</w>
p u
ar y</w>
мәселе лер</w>
тар ына</w>
ассам бле
ви це
ведом ств
стер ді</w>
ик асы</w>
е сі
бөл ше
сипат та
сай лау</w>
вице -
сал у</w>
но в</w>
тар ту</w>
мәдение т</w>
ал ма
қазақста нд
п ракт
ұйымдастыр у</w>
d u
есепте у</w>
алды н</w>
құрам ы</w>
ортал ығы</w>
н ұс
құқ ықтық</w>
қабыл дау</w>
п р
л ме
обл ысы</w>
p r
ай тарлық
жетілдір у</w>
ti es</w>
ор нат
ке ні</w>
өзгері стер</w>
мәселе сі</w>
бағ а</w>
ы мын</w>
те ң</w>
жат қа
д ж
ші сі</w>
ор на
қам ту</w>
деңгей де</w>
il li
ati ons</w>
айтарлық тай</w>
л уде</w>
к ли
арқ асында</w>
тиі сті</w>
кон цен
де к
өті ні
ы мының</w>
те ті
о перат
ө теді</w>
құ ны</w>
в а</w>
st ate</w>
e н</w>
сауда -
ері нде</w>
і не</w>
жар ия
м ұр
компо нен
би ыл
анық талды</w>
өз і</w>
қал асының</w>
қол ай
ма мен</w>
асыр уға</w>
u m
қар қ
ye ar</w>
олог ия</w>
же ткі
Тү йі
ра ди
illi on</w>
шеші м</w>
а д
мекте п</w>
ш ам
тер ін</w>
Зер тте
st an
құт тық
жас тар</w>
дай ын</w>
ар да
түсі ні
спе кт
са пар
қара ғанда</w>
с ала
ру хан
же ткізі
мөлшер і</w>
а ң
элект р
дұр ыс</w>
мы с</w>
үз дік</w>
гра ф
сс ия</w>
үй ре
жеткіз у</w>
кө тер
' s</w>
ы р</w>
энергет ика</w>
себе бі</w>
фун к
тұ тын
ндер і</w>
ou t</w>
хал қ
нд ыл
к си
көрсе тті</w>
жас ау
бас ым</w>
жин ақ
сө й
құр а
қам ти
пар т
1 2
ықтар ын</w>
тте н</w>
се ктор
ө тетін</w>
ti ons</w>
эксп ор
бе йі
инвест ор
ор ай</w>
деңгей і</w>
w as</w>
ле н
л я
биыл ғы</w>
e t</w>
э т
см и</w>
ақпарат ты</w>
ке дер
жү зі
ди пло
тұр ады</w>
ре сми</w>
ым дас
e p
тұр ғы
ай қынд
мас ының</w>
мемлеке ттің</w>
кеше нді</w>
басп ас
за т</w>
c or
жұмыстар ын</w>
әлеумет тік-
ел дер</w>
дайынд ау</w>
ты ң
ті лі
индустр ия
бұр ын</w>
бір ақ</w>
ықп ал</w>
өнеркәсі п</w>
стер і</w>
м дық</w>
ал ғ
модель де
деле г
с алық</w>
коми ссия
инте гра
қабылда н
қыс қар
нұр лы</w>
компан ия</w>
кү ре
бері лді</w>
бе н</w>
пайыз ға</w>
к в
7 ,
көңі л</w>
1 3
мдер і</w>
есебі нен</w>
е гер</w>
ғылым и-
ым дыл
Ре спубл
үле сі</w>
мі здің</w>
кү й
1 4</w>
т ро
ұз ынд
сұр ақ
облыс тық</w>
мәселе лерді</w>
і с</w>
т .
ар алық</w>
an t</w>
бү гін</w>
инвести ция</w>
ги дро
шығар машыл
ация сы</w>
і нен</w>
кү ше
7 0</w>
мдер ін</w>
қаз ір</w>
коммун ик
же де
ай мағ
өні м
жыл дық</w>
оң түстік</w>
мі не</w>
им ар
ал уы</w>
ци фр
мең гер
И н
t u
басшыл ары</w>
талқыл ады</w>
мәсе ле</w>
тарап ынан</w>
ау ыс
іс- әреке
тоқ са
о сыған</w>
кеңе сінің</w>
por t
ел бас
Сонд ықтан</w>
бәсе кеге</w>
ш о
г у
тау ар</w>
тү зе
at ed</w>
19 9
келе тін</w>
мұ ндай</w>
ор анд
бей бі
ол и
7 -
жас ыл</w>
жо ба
ауқ ымды</w>
қорға ныс</w>
ттер ге</w>
е т</w>
аш ық</w>
j ec
құр ал
оқ и
ти гіз
к ап
int er
педагог икалық</w>
мем оранд
жағ ынан</w>
дере ктерді</w>
Н е
wor k</w>
tin g</w>
е т
қабіле тті
с ұй
ре тте</w>
с тың</w>
б ыр
ар мен</w>
А қ
к ан
ым дар</w>
тү с
бер і</w>
тиімді лігін</w>
елдер дің</w>
6 -
у ч
о з
жү ре
і п</w>
тури стік</w>
қазақста ндағы</w>
са ға
жұмы сын</w>
ne w</w>
қау ымдас
бү кі
әдістер і</w>
м ағы</w>
деңге йін</w>
ны қ
мен т</w>
ықтар ды</w>
ты нын</w>
м ын
шығар у</w>
ты на</w>
ты лық</w>
физ икалық</w>
ар да</w>
ста ғы</w>
О л</w>
ыс қа</w>
кте н</w>
қал п
тере ң
в ал
р әсі
жа п
ескер е</w>
дәстүр лі</w>
аз ай
g h
ғы ш
Ж о
би о
шығ ынд
1 6</w>
ғ имар
концен тра
ал ынды</w>
i н</w>
бе ко
орынд ау</w>
со т</w>
жи і
ел дері
th e
ың ғай</w>
не тін</w>
8 ,
a й
ті збе
аз ия</w>
сұр аны
мысал ы</w>
қа шық
ов а</w>
мин ер
жақ ын</w>
ла у
жоб аны</w>
энерге тикалық</w>
электро нды</w>
1 4
ті зі
дамыту дың</w>
мұ най
қой ылған</w>
арттыр уға</w>
countr y</w>
0 0-
ша мамен</w>
мет р</w>
1 8</w>
қаб ат
ыст а</w>
ш ысы</w>
жол ы</w>
бері леді</w>
си г
тар алық</w>
ресе й
жобас ын</w>
құ ндыл
қор ы</w>
кер і</w>
ар лық</w>
pe op
шар а</w>
түр і</w>
ні нің</w>
зе й
com m
ам ер
мәлімет тер</w>
қалып та
тең і
сі ндегі</w>
х е
ұл т</w>
ықтар дың</w>
сөз дер</w>
орта қ</w>
аг ро
a d</w>
қызме тінің</w>
технолог ия</w>
үші нші</w>
ти ст
қ им
ере же
es s
8 0</w>
тәжіри бе</w>
а ға
те мір</w>
сы мен</w>
ар ту
лар да</w>
бір ыңғай</w>
би ыл</w>
por t</w>
әле м</w>
те н</w>
м -
қа ғ
ды :</w>
бағдарла малық</w>
ш и
ктер ге</w>
кең ес
бе к
хал қы</w>
тарих и</w>
ан о
О с
қол жеті
мың нан</w>
ция ның</w>
мдер ді</w>
баспас өз</w>
туриз м</w>
м ды</w>
белсе нді
мде у</w>
pro duc
нау р
ба қ</w>
тыл ығы</w>
күше й
жер де</w>
өнер кәсіптік</w>
кү йе
ro m</w>
жыл дығ
дер ді</w>
құрыл ғыл
мо д
түрі нде</w>
тай тын</w>
м a
f rom</w>
ф аз
айнал ыс
қолай лы</w>
суре т
d s</w>
d ay</w>
с қа</w>
ль ді</w>
жыл ына</w>
1 3</w>
тұр атын</w>
са бақ
қаты сады</w>
у лар</w>
т м
қызме тін</w>
ір у</w>
тық -
таби ға
кең інен</w>
ұсыныл ған</w>
тық шыл
фик ация
олог ия
ны ндағы</w>
кт ерінің</w>
қолданы латын</w>
қаты с
құрыл ған</w>
бағдарламас ын</w>
қатысу шылар</w>
ферен ци
министр лігінің</w>
қарастыр ылады</w>
қалп ына</w>
с үр
келі с
дамы ған</w>
әзір леу</w>
тал да
стер дің</w>
ау дың</w>
ынтымақтастық тың</w>
кел ді</w>
жоб алар</w>
жас ауға</w>
ңі зге</w>
жұмы сы</w>
str uc
ар ында</w>
қыл мы
шаруашыл ық</w>
ла н</w>
ресур стар
ол ь
компью терлік</w>
К е
қыш қыл
у к
нығай ту</w>
ме й
ау мақ
өні мді
қара пай
кон ститу
peop le</w>
бал алар</w>
соң ында</w>
мде гі</w>
механ из
ст ру
обл ысында</w>
мә ні</w>
жә р
бағы т
ак а
ке зі
шар тт
е аэ
ретте у</w>
жоспар ла
бірік тір
атқар ушы</w>
та ну</w>
1 7</w>
та тын</w>
жау ап</w>
кт ор</w>
и тал
білі кті
ай мақ</w>
и с
и тар
и да
тір ке
тақыр ып
жар ты
2 5
әле мнің</w>
т ерінің</w>
сі нше</w>
с ым
лері мен</w>
о тан</w>
0, 5
өкі лд
ур г
қыр күйе
ке пі
ке де
ou s
p res
к ері
қосым ш
м аға</w>
жүргізі лді</w>
б .
ул я
тө мен
ті ре
мо ни
лік ке</w>
қа на</w>
қа на
зертте улер</w>
тал ып</w>
for m
тү сті</w>
құрам ында</w>
фе дер
есе п</w>
бірле сіп</w>
қазақста н-
ланы п</w>
жан -
ақ тө
лер мен</w>
аты нын</w>
со ғ
ода қ</w>
0, 4
кәсіп орын</w>
зертте у
Қ ор
тығ ын</w>
жауап кер
ұ ғ
су бъ
ор да</w>
ма ған</w>
се тін</w>
х ол
к о</w>
инвестиция лар</w>
ин а</w>
жоспар лан
ар тықшыл
ке з</w>
жүйе нің</w>
2 1</w>
таң да
от бас
c e
эконом иканың</w>
ы -
стан ция
жыл дарға</w>
ста тист
е стері
е туге</w>
ar s</w>
қазақстан ға</w>
уч ас
т хан
бол сақ</w>
ақ тың</w>
r a
en ce</w>
қа тты</w>
ода қ
же м
тран с
тақыр ыб
9 ,
те мір
pre sid
бас тамас
қа дам</w>
пер спе
азамат тық</w>
жақсар ту</w>
o c
сү йе
жұмыс қа</w>
са тын</w>
ті п</w>
та қ
мінде тті</w>
өндір уші
нші ден</w>
к м</w>
ме не
л у</w>
диф ференци
суре тте</w>
жоғар ыл
сп орт
йт кені</w>
ат ив
20 50</w>
ті нін</w>
жүзі лік</w>
х и
р ұқ
ері нен</w>
сал асы</w>
жол да
бө лек</w>
та с</w>
бой ы</w>
ұ ж
ция лау</w>
та ма</w>
ық- тү
сауда- экономикалық</w>
ак ті
лар ына</w>
д еріне</w>
ал ғанда</w>
құ зы
ір есе</w>
пр ин
маңыз ы</w>
и ль
ба тыс</w>
1 )</w>
қу ат
ма ма
ал у
өнімдер ін</w>
не р</w>
бұ й
құр айтын</w>
президен тінің</w>
у ден</w>
s er
қолдан уға</w>
жа тады</w>
b er</w>
[ 2
қал алық</w>
ыс тың</w>
көрсе ту
уі р</w>
еуро п
қал асы</w>
фо то
екенді гін</w>
оқ ушылардың</w>
оқ ушыл
мұ нда</w>
аз ық-тү
1 6
өті п</w>
құрам ына</w>
дағ дар
бүкі л</w>
20 0</w>
қарқ ынды</w>
та ғай
бюдже т</w>
ау ы</w>
t er
ә б
кәсіпкер лік</w>
жоба ның</w>
ж ыны
еті п</w>
е нді</w>
д a
елімі зде</w>
нд ардың</w>
ла ндыр
қал ған</w>
ма т</w>
жем қор
ди а
op er
қатысу ымен</w>
ын -
жөнде у</w>
ү мі
құқ ық</w>
тер и
ака дем
ө ту
кер не
бағдарламас ының</w>
тағай ынд
дер дің</w>
тү йі
сая сат</w>
w e
m an
г ре
ограф иялық</w>
жағдай ында</w>
мә с
мо сфер
ақ ш
со ң</w>
се к</w>
пі кір
компания сы</w>
тү зі
на тын</w>
қ алады</w>
жалғ астыр
бар ынша</w>
алд ында</w>
құзы ре
жаңғыр ту</w>
ар ымен</w>
pro jec
м алау</w>
ә ңгі
si on</w>
regi on</w>
қолда на</w>
бол у</w>
s e
п ала
лог ист
min i
қашық тық
бизне с-
201 2</w>
ме то
С у
перспе ктив
кор пор
pu b
ой ынд
д у
Е гер</w>
шығармашыл ық</w>
хол дин
кі тап
е к</w>
өнімдер і</w>
се зі
б р
ти в
on e</w>
en er
ға нды</w>
a y
ш ын</w>
мал ардың</w>
жан- жақты</w>
и гер
бе н
кезең де</w>
ері тінді
б ин
спект р
елбас ының</w>
г о
қоға м</w>
әлеуметтік- экономикалық</w>
ші лігі</w>
жи ынты
presid ent</w>
нәтиже сі</w>
түр лендір
сіз дік</w>
ұз ақ</w>
құ быр
істе йді</w>
лық -
к р
дүние жүзілік</w>
i ң</w>
ф ос
ме нің</w>
ге нде</w>
с ке</w>
ос ылайша</w>
м п
жосп ары</w>
гіз гі</w>
бөлі м
бұр ыш
Ж ұ
қыз ыл
тар да</w>
қа дам
жағдай ы</w>
ғ асыр
отыр мыз</w>
жыл да</w>
жоспарлан уда</w>
К ө
ec i
х ро
тәуел ді
мони тор
кол ле
жө н</w>
ап ат
парламен т</w>
аймақ тық</w>
се мин
мерзі мді</w>
шеш уге</w>
түр лері</w>
л i
естері ңізге</w>
би і
so ci
ре ж
моде лі</w>
мдер дің</w>
итар лық</w>
асыр ылады</w>
ады .</w>
прин ци
көрі ні
es t</w>
c l
қ ым
оқыту дың</w>
2 4</w>
теңде улер</w>
ста у</w>
динам икалық</w>
е ш
аумағ ында</w>
) ;</w>
өлше у</w>
p an
алмас у</w>
г а</w>
қос у</w>
ста нд
з -
арда гер
ti m
мо н
econom ic</w>
2 2</w>
көле мін</w>
tur e</w>
қатар ына</w>
кеңей ту</w>
ic h</w>
fi r
3 ]</w>
се н
қорытынд ыл
қаты на
төмен гі</w>
мас ына</w>
б ат
қарапай ым</w>
су ль
б ри
құрылым ы</w>
қ .
М ыс
o o
құр уға</w>
кө тері
еуроп алық</w>
в ен
тұ р</w>
ар и
ti c
ш ө
жас ақ
ге й</w>
un i
1 9</w>
ал айда</w>
А л</w>
м үш
көр ме</w>
зер тхан
М е
түр к
си д
ел ді</w>
д ос
ау ды</w>
0 00</w>
ныса ндар
кәсіпкер лер</w>
ик ал
Не гізгі</w>
жел тоқса
б а</w>
ғ a
лар мен</w>
ы ш</w>
тығ ының</w>
тығ ыз</w>
Б ір
есе ге</w>
модельде у</w>
өсі мді
ты лады</w>
механ икалық</w>
метр иялық</w>
к сіз</w>
соң ына</w>
коми ссия</w>
кедер гі
өзі ндік</w>
со масы</w>
келісі мге</w>
құ был
сыз да
мүш е</w>
бейбі т
анық талған</w>
ті лді</w>
с ұ
қа ш
201 9</w>
қызығушыл ық</w>
қа ба
ге нер
қа п
зей не
жоспар ланып</w>
бол ғанд
функ ционал
субъ екті
сап асы</w>
d ed</w>
ұз ақ
ст ерінің</w>
л ге
кеде ндік</w>
й лі</w>
бағы ты</w>
у с
конферен ция
деңгей дегі</w>
a m</w>
им п
ал ға</w>
th er</w>
іс керлік</w>
су б
ка др
ин же
анық талады</w>
азық-тү лік</w>
К іл
іс- қим
алды мен</w>
m or
b a
тасымал дау</w>
ор да
иде я
2 3</w>
әді с</w>
ті мен</w>
з гі
ten ge</w>
- дан</w>
ыл ым
шы ға
бан к</w>
ou r
реж им
ор тас
ле нген</w>
ұл ғай
қ х
тәуел сізді
дайынд ық</w>
Түйі нді</w>
ы ;</w>
тон н
ндер дің</w>
жеңі лде
бөлі нген</w>
кезі ндегі</w>
жетек ші</w>
жас алды</w>
шар шы</w>
стратег ия
сиг нал
кри тери
з о
ел дерінің</w>
әс іресе</w>
тәсі л
тұрақ тыл
ко манд
жұмыст а</w>
өндіріс і</w>
қаржыл ық</w>
қ ұл
операт ор
мас ында</w>
лері нде</w>
басқар ма</w>
авто моби
құ жат</w>
жа й</w>
аг р
s o</w>
қо нақ
у дағы</w>
көме кте
бәсе келе
v ic
уі нің</w>
пар та
ндір у</w>
мы л</w>
жыл ж
ст а</w>
О р
әсер і</w>
ға т
жол дау
е гі
д ір
Т Е
к тік</w>
ес ке</w>
ғары ш</w>
е ті</w>
ө йткені</w>
мыз дың</w>
Зертте у</w>
s ec
e t
v er</w>
қи мыл</w>
таң дау</w>
сү т</w>
н ге</w>
ласта н
ақтө бе</w>
ыны п</w>
тығ ыз
b us
мұ н
заңна малық</w>
қатына с</w>
тар мен</w>
ке м
u s</w>
әдістеме лік</w>
қы тай
с .
жол ау
в .</w>
сан алады</w>
бұ л
ic al</w>
м уль
гер лік</w>
қой ылды</w>
лі м</w>
ған нан</w>
ф ран
ла нд
комите тінің</w>
де парта
бизне стің</w>
бағы т</w>
тт еріне</w>
то р</w>
тасымал да
ке т
5 00</w>
тү сті
жү к</w>
әсер ін</w>
тексер у</w>
стандар тт
лі ктер</w>
сөй ле
кон стру
к e
ар тық</w>
ag e</w>
ө ту</w>
ыл уы</w>
ст р
countr ies</w>
неси е
ла с</w>
ve st
t ec
се п
жеткіз ді</w>
бөл у</w>
s y
тү й
ко дек
m ar
ac cor
ст ары</w>
ер кін</w>
қаңтар -
еаэ о</w>
қара мас
университе ті</w>
мұ ндағы</w>
Т е
wh ich</w>
4 ]</w>
мүше лері</w>
мо но
заң ды</w>
тандыр ылған</w>
сап ары</w>
ми н</w>
аш у</w>
ықп ал
сап а</w>
нер лік</w>
im port
мә ті
ан ған</w>
an ce</w>
ө сті</w>
тұжырым да
тұ з
тынд ағы</w>
таб ысты</w>
т e
ст ардың</w>
метал л
меморанд ум
әреке тте
қ a
л ю
ф ес
ри ц
з ия</w>
ат мосфер
a re
іс і</w>
у дан</w>
п ін</w>
th ere</w>
g y</w>
8 -
ушыл ық</w>
с ко
қызмет ші
дифференци алдық</w>
ті гін</w>
сені м</w>
ай ны
қала й</w>
ор нын</w>
к а</w>
зде гі</w>
пол им
ол арға</w>
кар тасы</w>
й ро
істе у</w>
ірі кте
уш ының</w>
жұмыс ына</w>
кө лік
өні мнің</w>
ұзынд ығы</w>
саяс ат
ик асының</w>
ах у
e v
ұр п
фор ум</w>
тәрті бі
премьер- министрі</w>
лық қа</w>
л ығын</w>
du str
ц ик
ре н
үйле стір
эт но
орынд ары</w>
2 8</w>
ы :</w>
цифр лық</w>
фи ль
көрсеткі ш</w>
ді :</w>
g n
сурет )</w>
менші к</w>
маг ни
в из
in dustr
адам ның</w>
хим ия</w>
сө зінде</w>
м алды</w>
жеде л</w>
е р</w>
bus in
iz ation</w>
эксп ери
лд ірі
ла й</w>
дипло мат
байланы с
ав и
қи ынд
жүргізі лген</w>
ti ve</w>
o л
практ икалық</w>
аген тті
құр ме
эксп орт
ық ти
қара ғанды</w>
сал ыс
министр інің</w>
кү кір
ын ғы</w>
технология сы</w>
салыстыр малы</w>
маманд андыр
л ым</w>
жүй ел
сені мді
в ол
істе йтін</w>
ы ту</w>
ф ра
тұл ғ
стер ін</w>
пайдаланы л
ди ал
б ін</w>
tr an
1 0-
мүмкінді ктері</w>
де форма
ау ди
an n
құр астыр
ком мер
бе лар
ала мыз</w>
А Л
ө те
қаты су</w>
ш ла
қой ды</w>
тм д</w>
мол а</w>
бұ ған</w>
[1 ]</w>
әлеу етін</w>
шыл ардың</w>
бірле сті
in vest
d er</w>
техн ика</w>
ұй ым</w>
қаржыландыр у</w>
төрағ асының</w>
ре ак
органд ардың</w>
гі нен</w>
іс- қимыл</w>
сені мді</w>
ң ғ
б ыл</w>
аста н
қа р</w>
ц ер
ық та</w>
бол а</w>
ас ынан</w>
d er
қарамас тан</w>
т п
м ул
ин формат
ау ыр
пав ло
опер ация
мә р
интер не
жүргізі луде</w>
pub li
мат риц
жұмы сының</w>
бір дей</w>
a stan
0, 6
құрылым дық</w>
кт еріне</w>
д i</w>
im pl
3 5</w>
г ран
no t</w>
п ан
гі ш</w>
w ere</w>
өз дерінің</w>
ы стар</w>
ы -</w>
компания лар</w>
а ктивті</w>
in cre
ұр лым</w>
қана ғат
та л</w>
ау а</w>
Мұ ндай</w>
ө нер</w>
шыл ық</w>
тәуел сіз</w>
ау дан</w>
маңыздыл ығын</w>
ди з
2 9</w>
төр т</w>
ба ға
f ac
тапсыр ды</w>
и н</w>
дам уының</w>
бер ме
анық тауға</w>
алды ңғы</w>
негіз і</w>
алғ ыс</w>
wor ld</w>
incre as
н ано
к ас
ик аны</w>
жүргізі леді</w>
жыл дар
келтір у</w>
ағ ын
әу е
те гі</w>
су мен</w>
ке йінгі</w>
зат тар</w>
ai d</w>
әкім шілік</w>
ұ н
ыл ық</w>
ыл у</w>
ат тар</w>
кар тас
ия дағы</w>
mor e</w>
н e</w>
ма кси
шар т</w>
ортал ығының</w>
мамандандыр ылған</w>
su p
2 6</w>
ь я
теор иялық</w>
нд ары</w>
жағдай лар</w>
ас ады</w>
ар д</w>
ver n
fir st</w>
қасие ттері</w>
н ас
индуст ри
же мі
ай қын</w>
or s</w>
be en</w>
жәр де
а ктив
нақ ты
бала бақ
re c
құрыл ды</w>
м .
ди с
алма ты
мене дж
s e</w>
a in
таб ыс</w>
ин тел
е те
ап парат
айыр машыл
el ec
ын тала
ра н</w>
ал тын</w>
inter national</w>
go vern
- да</w>
үле с</w>
жас ап</w>
білі мді</w>
ау дарды</w>
тұ ң
k s</w>
қабіле тті</w>
по зи
бөлі нді</w>
ав тор
өні мді</w>
кө бі
өткіз гіш
сі нен</w>
п си
еуро па</w>
энерг иясы</w>
шекте улі</w>
тиімді лігі</w>
неси е</w>
г i
рұқ сат</w>
мау сым
есеп ке</w>
ауда ны</w>
А Р
st e
publi c</w>
өлше мді</w>
тұң ғыш</w>
ты латын</w>
2 )</w>
әу е</w>
рухан и</w>
а да
9 0</w>
фор мул
анық та
әле мдегі</w>
оқ у-
тоқ талды</w>
мүше сі</w>
m on
тұр ған</w>
таз а</w>
пл ат
отыр ысында</w>
бағытт ары</w>
бал а</w>
ауы р</w>
f in
b illion</w>
өнім дерінің</w>
қыр ғыз
қондыр ғыл
ф у
en d
мемлеке ттердің</w>
кі р</w>
коммуник ациялық</w>
белгіле нген</w>
ас п
ай ы</w>
моде ль</w>
ye v</w>
энергия сын</w>
мере ке
гер ман
б a
те кті</w>
орнал астыр
де не
ақ мола</w>
co oper
учас ке
көрсеткі ші</w>
бизне сті</w>
ығ ындағы</w>
ти п
н ик
келіс сөздер</w>
astan a</w>
қаб ыр
н нің</w>
ұйым дар</w>
қал алар
с хе
ре к</w>
мемлеке ттер</w>
жүйе сіне</w>
жай лы</w>
бас ым
ым кен
мі зді</w>
жоб алау</w>
ou ld</w>
қалыпта су
ш ал
не йро
ия да</w>
ке ту</w>
ке м</w>
ди аг
б .</w>
to day</w>
en g
қызмет тер</w>
қабылдан ған</w>
т ри
орын ға</w>
ан али
әдістер ін</w>
қо ю</w>
орта ға</w>
нд арды</w>
мат ив
ye ars</w>
ұ я
қара жат
ткі ш
сі л
маг ист
жүйе лі</w>
жау ын
департа мен
белар ус
ал п
ab out</w>
с инте
нығ айтуға</w>
көрме сіне</w>
анық тау
тт ардың</w>
мүмкінді гін</w>
d is
облыс тың</w>
мәлі м
ле й
жо ю</w>
жеткі лікті</w>
ро бо
но ст
ел дері</w>
дамы п</w>
3 0
ү сте
2 7</w>
о г</w>
мама ндар
жоғар ы
ас тық</w>
адам дар</w>
it s</w>
ұйым дардың</w>
бер удің</w>
алға ш</w>
pro gr
тұрғы дан</w>
температ ура
нде к
кеше ні</w>
ыс ынан</w>
мәжілі с</w>
көле мінде</w>
бағытт а</w>
a v
- ы</w>
қар аш
ис ла
жүйе лер</w>
б ор
орнат у</w>
негізі нен</w>
наур ыз
кте гі</w>
жү зінде</w>
жол дары</w>
болашақ та</w>
бол жа
accor ding</w>
уақы т
гу ман
ақ ыл
ф ар
пайд алы</w>
мүмкінді ктерін</w>
жат тығ
е .
бай қалады</w>
ау р
адам ды</w>
халқ ының</w>
тран зи
ре йт
маманд ар</w>
келе ше
мәселе сін</w>
ие в</w>
жүргізі ліп</w>
заман ғы</w>
яс ының</w>
азамат тардың</w>
ме ле
жі кте
дә л</w>
ұ р</w>
үкімет і</w>
ын ған</w>
ту дыр
сыны п
ықтар ының</w>
с ин
кө ше
бер уге</w>
ұқ са
қол ға</w>
тү седі</w>
сер ти
оңтай лы</w>
бағдарла малар</w>
cl u
құзыре тті
ту дың</w>
сол түстік</w>
полим ер
мақ сат</w>
лі ктері</w>
бас тады</w>
i r
3 00</w>
қара жат</w>
сая саты
сал асының</w>
и л
тау -
станд арт
си в
материал дар</w>
тұр мы
нор матив
министр дің</w>
бі зге</w>
ам а</w>
пі кір</w>
жыл у
жалп ы
сті кті</w>
ауыл дық</w>
al so</w>
үз ді
істе п</w>
шеші мі</w>
тәжірибе лік</w>
тамас ы</w>
ші лде
сыз ықты</w>
ел шісі</w>
ар тты</w>
айнал ымы</w>
ңі з</w>
ың ғай
тер мин
суб сид
студен ттердің</w>
про кур
d e</w>
органд ар</w>
жас айды</w>
b o
4 5</w>
компо зи
ж a
бір -
i p
пайдалан а</w>
мінде ті</w>
мо в</w>
болады :</w>
қа те
жатқа нын</w>
дәле лде
ай л
ту ды</w>
табыл атын</w>
бер уді</w>
Э лект
ver y</w>
ұш ыр
ук ра
тәуел ді</w>
де ме
таз ар
ты ны
н ұр</w>
лар ында</w>
зат тардың</w>
ab le</w>
2 3
жыл дар</w>
дағ дыл
өз бек
қызметкер лері</w>
тоб ы</w>
кір еді</w>
жұмы сты</w>
гі з</w>
5 ]</w>
қабылда нды</w>
ндер ді</w>
мақ ұл
жеңі л</w>
ви р
б ақы
әріпте стік</w>
қар а</w>
қала ның</w>
температур а</w>
си м
орган икалық</w>
металл ург
метал л</w>
ж е</w>
бөлім ше
l a
ор из
шар алары</w>
те ат
пси х
беко в</w>
ация сының</w>
қы ш</w>
то п</w>
т ке
сала дағы</w>
и ндек
ат о
ұсыны лады</w>
бер ген</w>
ашыл ды</w>
са ң
мәлім деді</w>
к пен</w>
ы )</w>
у дегі</w>
орынд арын</w>
ні нде</w>
лі нің</w>
кезеңі нде</w>
t e
ff ic
ұ м
шикі зат</w>
машин а</w>
ау ру
қауіпсізді кті</w>
қаз ақ
шар аға</w>
тер ге</w>
салын ған</w>
са нын</w>
кө бей
ком му
е з
а .</w>
құ й
ор айда</w>
малар ының</w>
м eн</w>
иннов ация
ы ,</w>
тө зі
те кт
т. б.</w>
кезе кте</w>
ала п</w>
орынд арының</w>
к анд
ә лі
со з
import ant</w>
cooper ation</w>
at es</w>
әл -
ұқса с</w>
милли ард</w>
бері п</w>
ағ ыл
ай тылған</w>
қос ылған</w>
уші лер</w>
ні ң
жоспар ын</w>
ауда нында</w>
5 0
ә лі</w>
ұс ынды</w>
ып ,</w>
лігі мен</w>
жылдам дығы</w>
ан а</w>
а тыр
w i
u m</w>
re s</w>
a u
қолданы стағы</w>
та ба
pro vi
қар улы</w>
сал асын</w>
принци п
павло дар</w>
орта ны</w>
м мен</w>
болғанд ықтан</w>
ат а</w>
ре жи
л дік</w>
Қор ы
тол тыр
кре ди
кор е
бас а</w>
А Қ
қ о</w>
с ынды</w>
да қыл
i р
тәжірибе сі</w>
ол им
мәселе ні</w>
құралдар ын</w>
ықтар ға</w>
ше т</w>
п ал
оп тикалық</w>
компания сының</w>
тық тың</w>
те сті
кәсіпорынд ар</w>
жаң а
вир ту
бейі мде
ауы т
ай р
e duc
же л</w>
М о
қатысу ға</w>
іс-қим ыл
плат фор
м e
лі ктерін</w>
лендір у</w>
busin ess</w>
[2 ]</w>
ғы стау</w>
тө те
ol o
л у
л де</w>
зауы т</w>
жұмыст арды</w>
in g
ық ша</w>
тек сері
тар ында</w>
таны мал</w>
ар тып</w>
тер р
ес кері
ad e</w>
ция сының</w>
тәуел сіздік</w>
ті ндегі</w>
топыр ақ</w>
сал тан
пав иль
дә уір</w>
дығ ын</w>
өнеркәсі бі</w>
қо р</w>
ор дин
проце сі</w>
орта ның</w>
на т</w>
кү ші
бейбіт шілік</w>
қарастыр ылды</w>
қа ға
іл гері
сер пі
нде н
мді лік</w>
ауда ндар
қамти ды</w>
жоспарла п</w>
біре гей</w>
o b
ғары ш
хал ыққа</w>
орынд ы</w>
д өң
tran s
s ed</w>
қоғам ның</w>
ы нын</w>
ты ны</w>
м ы</w>
кү ш</w>
ин тег
дыр у</w>
p ol
ре г
даяр лау</w>
ау да</w>
О қ
ati ve</w>
7 5</w>
ізде у</w>
мү ге
мінде ттерді</w>
милли он</w>
as t</w>
ыс тық</w>
ндер ін</w>
дос тық</w>
th ous
f u
енгізі лген</w>
д e
impl em
тере ң</w>
те й
сә тті</w>
спор ттық</w>
бері летін</w>
қызыл орда</w>
гуман итарлық</w>
Ақ парат
өр ке
көрсеткіш тері</w>
кті гі</w>
заң дыл
бөлі п</w>
si gn
су дың</w>
себе п
пайыз ы</w>
диаг ност
б -
т пе
се й
обл ыстар
жүйе сінде</w>
шы ға</w>
түр лерін</w>
теңі з</w>
се кі
п ортал
би ологиялық</w>
статист икалық</w>
бол ат</w>
ағ ын</w>
а -</w>
ур а</w>
то қа
ны сан
лде р</w>
з- келген</w>
par t
in v
қа т
университе тінің</w>
л e
ия ға</w>
өр не
көрсе туге</w>
жам был</w>
б алы</w>
аяқ тал
мәр те
О ның</w>
тір келген</w>
тыл ып</w>
таны сты</w>
кр ист
жағдай ды</w>
ат ом
ал уда</w>
О сыған</w>
А р
g re
өсу і</w>
ғал ым
э к</w>
жүйе ні</w>
бір лік</w>
азай ту</w>
ti ci
ны нан</w>
де не</w>
беларус ь</w>
үле сін</w>
секі лді</w>
s uc
e ment</w>
ті леді</w>
талқыл ау</w>
h n
әле мде</w>
қажетті лігі</w>
g an
шар аларды</w>
ш таб
ш та
от басы</w>
д әр
thous and</w>
s aid</w>
ө ткі
қор ғ
экспери мен
пат ри
м м</w>
ды ң
бі зде</w>
бол атынд
he ad</w>
ше бер
саяс аты</w>
b r
ш ықты</w>
ция ла
жа нд
дық -
mini str
. k
қолда й
көрсе тетін</w>
бөлі н
хат шысы</w>
тыл ы</w>
тар ат
ст ре
ай н
th an</w>
al ly</w>
құралдар ы</w>
қой ған</w>
теңге ден</w>
та ев</w>
сақ тау
п ла
ок си
мүд де
бюдже ттік</w>
қаб атты</w>
к ро
тер мо
аза х
адам ға</w>
ұ к</w>
іс-шар алар</w>
ды б
ар е
өң ірі
ш ол
ко ордин
жар ия</w>
е дәуір</w>
бекі тілген</w>
lo c
өкі ле
м ор
конферен ция</w>
жұмыс тың</w>
ды ,</w>
бөлі неді</w>
Бі лім</w>
b i
құрыл ысын</w>
теңде у
сеп тігін</w>
лер ден</w>
көрсеті п</w>
кли мат
жа нындағы</w>
анық тал
k e
ұсыны стар</w>
тұ т
сал асына</w>
әді стер</w>
су ға</w>
ерекшелі ктері</w>
К ом
ser vic
өң ір</w>
се нат
пл ас
ныса н</w>
ас ып</w>
Ал ынған</w>
or y</w>
1 50</w>
ция сын</w>
х ан</w>
то тық
те з</w>
тапсыр малар</w>
ов .</w>
бюдже ттен</w>
6 ]</w>
ұсыныл ды</w>
ұста ны
су ды</w>
мас с
лек ул
Мыс алы</w>
h o
рат и
органд арының</w>
көз қар
де ге
бол жам
а дағы</w>
фос ф
тү скен</w>
кі ші</w>
п ай</w>
дар мен</w>
бол аты
- ды</w>
ү сті
Қаз ақ</w>
халқ ына</w>
мектеп ке</w>
кесте де</w>
біл у</w>
a ды</w>
a si
ым ның</w>
ой ла
ге ндік</w>
ассамбле я
Э к
Ж алп
әкім ші
сап ар</w>
пай ыз</w>
мүге де
ист ер
жұмыстар ының</w>
жыл мен</w>
i al</w>
ық пен</w>
сақ тал
же тті</w>
автомоби ль</w>
еле улі</w>
ba yev</w>
қалыптас қан</w>
ой ын</w>
жи і</w>
а -
Ос ылайша</w>
re d</w>
ымыз дың</w>
моби льді</w>
ме й</w>
жағдай ын</w>
ас пе
ыст ары</w>
таб у</w>
саға т</w>
мағ ын
м ірі
логист икалық</w>
зия нды</w>
ақ ы</w>
я ды</w>
теңге нің</w>
ста най</w>
жоспар лау</w>
бай қал
шеші мін</w>
сі ң
с ъ
компания лардың</w>
жә не
аяс ындағы</w>
implem ent
сы бай
с алада</w>
обл ыста</w>
коэффициен ті</w>
дөң ге
г i</w>
б ы</w>
ар дан</w>
Жұ мы
par tici
d o
0- ден</w>
ғимар ат
мен і</w>
бол уына</w>
s ti
өткізі лді</w>
өз г
тол ығымен</w>
кеңей тілген</w>
г үл
Е Р
con struc
ac ti
тынд ы</w>
ки і
ия ны</w>
им пор
е кті</w>
аз о
адам дардың</w>
Су рет</w>
қызме тті</w>
қатысу шы</w>
ілгері ле
ту лер</w>
сын ақ
серікте стік</w>
медицин а</w>
ика да</w>
ас ымен</w>
[ 3]</w>
ш ын
л айды</w>
жас аған</w>
д a</w>
ассамбле ясының</w>
сыбай лас</w>
йі н
ика ция</w>
жүйе лері</w>
бол мақ</w>
а дай</w>
i н
en ti
en c
үне мде
қи ын</w>
сарап шылар</w>
i g
ғ ала
т пен</w>
мә н</w>
кеңе сі</w>
интег р
жай т</w>
бағдарла маның</w>
байланы стыр
com pan
a f
қасие ттерін</w>
тт ері
мы р</w>
ке з-келген</w>
tec hn
ү йі
мі с</w>
лект у
жемқор лыққа</w>
дер бес</w>
д ты</w>
студен ттер</w>
салалар ында</w>
р аста
пте р</w>
орын ның</w>
же лі</w>
жауапкер ші
ды ра
өсі п</w>
қор ының</w>
ы дыр
мінде тте
мыз да</w>
кон цер
ке у
зейне та
Бір ақ</w>
ma in</w>
функция сы</w>
таң дал
мақсат ты</w>
i r</w>
ция ға</w>
көрме сі</w>
sp eci
0, 7
тала тын</w>
та ға
с ки
келе сі
же ң
айнал ды</w>
азамат тар</w>
қарым- қатынас</w>
п іші
елі міз</w>
ел ь
зде р</w>
де мал
н- өзі</w>
л ыл
ия лар</w>
деңгейі не</w>
бір- бірі
ауда нының</w>
Н әти
v es</w>
экономик аны</w>
тық ты</w>
салтан атты</w>
к амер
алар ына</w>
201 1</w>
әкімді гі</w>
терең де
мин и
көзде лген</w>
жосп ар</w>
желі сі</w>
бар ысы</w>
ас қар</w>
Ә р
құр алы</w>
шо ғыр
те гін</w>
автомат ты</w>
or gan
2 4
қам тылған</w>
м иялық</w>
комму нал
3 1</w>
ө зінде</w>
ымкен т</w>
т к
мүд делі</w>
лер дегі</w>
жол дарын</w>
бағ асы</w>
ту ғыз
тен ци
стар ын</w>
исла м</w>
Б ірі
әб ді
ш ының</w>
тте гі</w>
білдір еді</w>
m at
қолжеті мді</w>
тау- кен</w>
шыл ары</w>
сәйке сінше</w>
ми ссия
дә лді
қарастыр ыл
тү су
стер ге</w>
серти фик
жауап ты</w>
ен і</w>
ведомств о</w>
g u
g e
1, 5</w>
сер пін</w>
көз і</w>
жоб ал
К ү
өзі н-өзі</w>
қызме тіне</w>
ын ның</w>
ты мды</w>
минер алды</w>
аты нан</w>
int e
el d</w>
b as
қалып ты</w>
Қазақста нның</w>
та мыз</w>
п ун
л ас
кере к
бас ынан</w>
бас талды</w>
no ted</w>
- деп</w>
қу аты</w>
қар алды</w>
ынд а
шекар алық</w>
мәрте бе
институ ционал
Е кі
is su
әреке т</w>
л ығына</w>
Д е
с ағын
мето в</w>
л .
з иялық</w>
ерекше лігі</w>
ерекше ле
енгізі лді</w>
деңгей лі</w>
г /
m illion</w>
ыс ымен</w>
төте нше</w>
нәтиже лерін</w>
мо лекул
мәс ли
маң ғыстау</w>
үкімет тің</w>
ыл ғал
мын адай</w>
жағдай ларда</w>
асырыл уда</w>
i лi
өсі мдік</w>
қай рат
лау аз
жүргіз уге</w>
жин ау</w>
[ 4]</w>
өтіні ш</w>
со қ
ресур старды</w>
күре с</w>
к атал
дипломат иялық</w>
st s</w>
p ri
ү гі
уақы ты</w>
ті лі</w>
мүмкінді ктер</w>
мар апат
көрме ге</w>
ex p
өкі лі</w>
тең ді
компью тер
Ин тер
ac e</w>
ұйым ның</w>
тү з
температур асы</w>
таны с
сам ми
не гіз</w>
жабдық тау</w>
атқар ады</w>
s ch
әлеу еті</w>
кезе ң</w>
жолдау ында</w>
ұсын ған</w>
сер ви
ой лау</w>
м айтын</w>
ле т</w>
инфрақұрыл ым</w>
ат ор</w>
ады :</w>
ө мірі
қылмы стық</w>
ықпал дас
хал ықты</w>
мұн ай-
күн ге</w>
жыл дам</w>
жоб алардың</w>
жо й
дәрі гер
бо с</w>
өзі не</w>
қызмет тің</w>
у ар
ағыл шын</w>
анық тайды</w>
айр ықша</w>
өткіз ді</w>
себе пті</w>
та ста
мәліме ттерді</w>
лар дан</w>
ик асын</w>
деңгейі нде</w>
f ic
қа қ
шығар атын</w>
сал дар
орынд арында</w>
ге нін</w>
ау ыстыр
аспе кті
арттыр ады</w>
әді сін</w>
үкіме тінің</w>
олим пи
ма мыр
кәсіпкер лікті</w>
информат ика</w>
Нәти же
projec ts</w>
қыс қа</w>
ха т</w>
ттер мен</w>
са нының</w>
нас и
кү тіл
кездесу де</w>
ар хи
әде би
ті к
о тын</w>
лар ымен</w>
ке ме
бағыт тағы</w>
басым дық
f un
фи р
тас ының</w>
таныстыр ды</w>
сп е</w>
патри о
кітап хан
К азах
үл гі</w>
сүр у</w>
с т</w>
оңтай ландыру</w>
м ə
б алық</w>
201 0</w>
қой ылатын</w>
шақыр ды</w>
ул арды</w>
у ,</w>
с к
көле мінің</w>
дау ыс</w>
бето н</w>
аны қ</w>
y o
o re
g ro
al s</w>
өнеркәсі бі
қай тар
ғa н</w>
тұрғ ысынан</w>
технология ны</w>
се ссия
ор ында</w>
моде лін</w>
кап итал
басқар масының</w>
баев а</w>
үне мі</w>
қозғал ыс</w>
қа тер
тәрби е
т әрі
т алық</w>
органд ары</w>
л ген
конститу циялық</w>
е г
дат ч
v ed</w>
t or</w>
mo st</w>
in clu
үзді ксіз</w>
қо станай</w>
шық қан</w>
тоқ та
тар ату</w>
кор пу
ке с
жетек ші
ay s</w>
қауіпсізді гін</w>
ба т</w>
ө су</w>
фи ли
ул ары</w>
ны п</w>
кірі с</w>
ж ур
c ent
ұйым ы</w>
қамти тын</w>
про фес
кі л
в ак
Жалп ы</w>
А у
қал асындағы</w>
тр л
асыр удың</w>
аймақ тың</w>
тигіз еді</w>
талап тар</w>
ге ологиялық</w>
қатын асы</w>
ушыл арға</w>
теат р
меморандум ға</w>
кө мір</w>
компания ның</w>
lo b
ғ ын</w>
ті нен</w>
ті ле
па ке
кезең і</w>
ге ографиялық</w>
m ents</w>
g h</w>
] .</w>
қорытынд ы</w>
қо ң
тапсыр ма</w>
мау ы</w>
жылдам дық
бірік кен</w>
the ir</w>
progr am</w>
іші ндегі</w>
і леді</w>
та я
зейнета қы</w>
асырыл ып</w>
le g
be t
ұсын ады</w>
құра мын</w>
технология лардың</w>
зауы ты</w>
баз алық</w>
wi th
қырғыз стан</w>
э н
тә жі
ресурстар ын</w>
процес ін</w>
ма мин</w>
инфрақұрыл ымдық</w>
жә нe</w>
екенді гі</w>
басқар удың</w>
d ur
рө лін</w>
мөлшер ін</w>
комите ті</w>
ел де</w>
М а
re l
kazak h</w>
construc tion</w>
S i
тірке у</w>
сі м</w>
он лай
дам у
ақпарат тық-
ап пар
тауар лар</w>
с к</w>
индустрия ландыру</w>
t e</w>
әй елдер</w>
қауіпсізді гі</w>
ғ ар
түрк ия</w>
тари ф
кті гін</w>
ко в
з а</w>
дә у
а жыр
А Н
i p</w>
ша бу
т керлік</w>
маманд арды</w>
интел лекту
жыл ы
жобас ының</w>
жеңі мп
алын ады</w>
ver s
n ec
өткіз уге</w>
қой май</w>
эксп о</w>
шам а</w>
рө л</w>
нәтиже лер</w>
дам уын</w>
аймақ та</w>
О лар</w>
Ж аң
m em
құр ап</w>
ыст ардың</w>
кл ин
жоб аларын</w>
желі лік</w>
елімі здегі</w>
дар да</w>
г ал
бе лі
g lob
өні мдер</w>
қос қан</w>
қа дағ
түсі н
те х
ско п
по тенци
көрсеті лді</w>
кө л</w>
күтіл уде</w>
критери й
жеткіз уге</w>
ai r
1 1
қой ыл
мың ға</w>
мо л</w>
коммер циялық</w>
Б ері
sti tu
e ur
ф ин
о й</w>
атив тік</w>
өр і
ір ге
ша ң
оқ ул
отыр ыс</w>
көмір су
коммунал дық</w>
дам удың</w>
вирту алды</w>
баянд ады</w>
st ab
) .</w>
қа нд
ға ю
ті нше</w>
толықтыр улар</w>
технология сын</w>
республ ика</w>
ре а
кө к
ау рухан
produc tion</w>
қағ ида
Қ ар
ыңғай лы</w>
шеші мдер</w>
тур а</w>
көтер у</w>
өкілд ерінің</w>
са н</w>
л ор
ди сп
3 2</w>
өсі м</w>
құр астыру</w>
тұрмы стық</w>
тұл ғал
т кі</w>
ре й
муль ти
к с
ин ф
и ран</w>
жар ық</w>
ау ына</w>
az ar
ста нның</w>
жоб алары</w>
бето в</w>
ар н
b ec
ш ай
ке ткен</w>
жүр іп</w>
болаш ағы</w>
О лардың</w>
қондыр ғ
мәселе н</w>
лік -
канд ида
әскер и-
іс-шар а</w>
тар дан</w>
am oun
пи й</w>
кү йі
болашақ қа</w>
құрам ындағы</w>
президен ттің</w>
ме кен</w>
өңір дің</w>
қал ың
сыз ықтық</w>
w el
t ak
ыл ар</w>
тұрғы да</w>
рө лі</w>
мә ңгі
мемлеке тті
мақұл да
ле с</w>
көз дері</w>
за ция</w>
бөлі гін</w>
білі кті</w>
бл о
бе т</w>
айны мал
Ақпарат тық</w>
қалдық тарды</w>
та м
министр лік</w>
кт ері
же келе
вал ю
бағдарламас ына</w>
өзгер уі</w>
қо ю
фикация лау</w>
тұ ты
пол ь
пар ал
мі з
мді лігі</w>
кө ре
жо қ
еке ні</w>
дай ды</w>
болады .</w>
i ties</w>
as s
шикі зат
кре м
жүйе лердің</w>
ste m</w>
n azar
л a
at e
қарастыр ады</w>
пі кірі
п -
о ты
й дің</w>
Элект ро
Т а
sh ould</w>
3 6</w>
.k z</w>
ұй ымының</w>
құжат тар</w>
қи с
тарих ы</w>
н e
we en</w>
іс ін</w>
негіз ін</w>
ме д
жұмыст ардың</w>
per i
тұрақ тылық</w>
кө бе
бой ын
байланы старды</w>
bet ween</w>
9 -
2 8
өнер кәсіп
ү зі
қызме ттерді</w>
орынд ал
ор нына</w>
же ке
би дай</w>
yo u</w>
7 ]</w>
құрыл ғ
шар аларын</w>
ция ны</w>
т ə
ме т</w>
көз дерін</w>
ки не
же кеше
бұр ғыл
бағдарла маны</w>
бас тал
атыр ау</w>
wor k
c ap
қос ылды</w>
не се</w>
жауын герлік</w>
жас тардың</w>
s ul
i нд
ция ланған</w>
та ның</w>
сәйке сте
Сонд ай-ақ</w>
М Е
ou s</w>
o ver</w>
o d</w>
қай ыр
сор б
алар да</w>
айту ы</w>
sup port</w>
me e
im pro
econom y</w>
әңгі меле
қауіп сіз</w>
ша ф
ш аш
тәу е
түр кі
монитор инг</w>
дире ктор
ди о
д .
б ә
аэ ро
ар аб
автомат тандырылған</w>
Со ңғы</w>
А й
2, 5</w>
ыны ның</w>
на л</w>
мәселе леріне</w>
з і</w>
бан кі</w>
Ал айда</w>
u d
сақ тап</w>
оз ық</w>
ие ле
жи ын
дар ына</w>
г ар
вице- министрі</w>
ықти мал
к ин
А Т
2 7
өзбек стан</w>
ә .
фе сти
тұ тас</w>
ттер де</w>
тоб ының</w>
с ынан</w>
ри тан
объ ек
дә лі
басшыл арының</w>
es e</w>
мәңгі лік</w>
мәселе лердің</w>
кө ші
жүйе лерін</w>
бі летін</w>
А в
no w</w>
